
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Kada ste i vi i sugovornik na Skypeu, možete slati datoteke, dijeliti zaslone i pozivati druge u konferencijske pozive.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Postignite više rabeći Skype";
